[
	{
		"bookId":"0bd52bf5-6798-4d35-af82-bdf2ad1a57bf_4",
		"bookImg":"http://imledu.com/static/image/book/lixiansic.jpg",
		"bookName":"李煜词选",
		"bookAuthor":"李煜",
		"bookStatus":1,
		"bookTitle":"李煜从最高的君主沦落成为最低的“臣虏”，从客观上讲，很少人有他这种惨痛的经历；从主观上讲，有这种经历的人又没有他的才情。而他却能用血和泪，用自己的生命，写出人生悲剧中的真情实意。因此，李煜词就成为千古绝唱了。 本书为“图文典藏本许译中国经典诗词”丛书之一，精选了李煜具有代表性的词近百首，采用英汉对照的形式，题解简明，注释详切，图文并茂，是一本很有学术品位的读本。"
	},
	{
		"bookId":"12ed19c5-1726-4834-99c6-8663533c4087_4",
		"bookImg":"http://imledu.com/static/image/book/shz.jpg",
		"bookName":"水浒传",
		"bookAuthor":"施耐庵",
		"bookStatus":1,
		"bookTitle":"《水浒传》以农民起义的发生、发展过程为主线，通过各个英雄被逼上梁山的不同经历，描写出他们由个体觉醒到走上小规模联合反抗，到发展为盛大的农民起义队伍的全过程，表现了“官逼民反”这一封建时代农民起义的必然规律，塑造了农民起义领袖的群体形象，深刻反映出北宋末年的政治状况和社会矛盾。作者站在被压迫者一边，歌颂了农民起义领袖们劫富济贫、除暴安良的正义行为，肯定了他们敢于造反、敢于斗争的革命精神。宋江原是一位周急扶困的义士，当他被逼上梁山之后，“替天行道”，壮大了起义军的声威，取得了一系列胜利。但由于他性格的二重性和思想的局限性，在起义事业登上峰巅之时选择了妥协、招安，终于葬送了起义事业。小说通过宋江起义的失败客观上总结了封建时代农民起义失败的经验教训。小说以高俅发迹作为故事的开端，意在表明“乱自上作”，高俅是封建统治集团的代表人物。作者还写了大批的贪官污吏和地方恶霸，正是他们狼狈为奸，渔肉百姓，才迫使善良而正直的人们不得不挺而走险，奋起反抗。小说深刻地挖掘出了封建时代农民起义的深层原因。"
	},
	{
		"bookId":"422fa33a-c407-4e82-81f5-b973ab3585fc_4",
		"bookImg":"http://imledu.com/static/image/book/hlm.jpg",
		"bookName":"红楼梦",
		"bookAuthor":"曹雪芹 高鹗",
		"bookStatus":1,
		"bookTitle":"《红楼梦》以贾宝玉、林黛玉、薛宝钗之间的恋爱婚姻悲剧为主线，以贾、王、史、薛四大家族兴衰沉浮为背景，描写了封建贵族家庭各种错综复杂的矛盾，塑造了一系列贵族、平民以及奴隶出身的女子的悲剧形象，暴露了封建贵族阶级及其统治的腐朽与罪恶，曲折地反映了封建社会必然崩溃、没落的历史趋势。小说全面真实地展现了广阔复杂的社会生活，堪称我国封建社会后期社会生活的百科全书。作品对封建社会的婚姻、道德、文化、教育的腐朽、堕落进行了深刻反思，歌颂了封建贵族的叛逆者和自由美好、违反礼教的爱情，体现出追求个性自由的初步的民主主义思想。同时，作者以梦幻作为小说缘起，又以梦幻作为故事归结，并在文中时时强化人生如梦、世事无常的观念，流露出了作者强烈的宿命论和虚无主义色彩。"
	},
	{
		"bookId":"5d1aea52-cb85-43d7-a24c-9cf6a2b6c564_4",
		"bookImg":"http://imledu.com/static/image/book/ylyps.jpg",
		"bookName":"月亮与六便士",
		"bookAuthor":"毛姆",
		"bookStatus":1,
		"bookTitle":"一个英国证券交易所的经纪人，本已有牢靠的职业和地位、美满的家庭，但却迷恋上绘画，像“被魔鬼附了体”，突然弃家出走，到巴黎去追求绘画的理想。他的行径没有人能够理解。他在异国不仅肉体受着贫穷和饥饿煎熬，而且为了寻找表现手法，精神亦在忍受痛苦折磨。经过一番离奇的遭遇后，主人公最后离开文明世界，远遁到与世隔绝的塔希提岛上。他终于找到灵魂的宁静和适合自己艺术气质的氛围。他同一个土著女子同居，创作出一幅又一幅使后世震惊的杰作。在他染上麻风病双目失明之前，曾在自己住房四壁画了一幅表现伊甸园的伟大作品。但在逝世之前，他却命令土著女子在他死后把这幅画作付之一炬。通过这样一个一心追求艺术、不通人性世故的怪才，毛姆探索了艺术的产生与本质、个性与天才的关系、艺术家与社会的矛盾等等引人深思的问题。同时这本书也引发了人们对摆脱世俗束缚逃离世俗社会寻找心灵家园这一话题的思考，而关于南太平洋小岛的自然民风的描写也引人向往。《月亮和六便士》说问世后，以情节入胜、文字深刻在文坛轰动一时，人们争相传看。在小说中，毛姆用第一人称的叙述手法，借“我”之口，叙述整个故事，有人认为这篇小说的原型是法国印象派画家高更，这更增加了它的传奇色彩，受到了全世界读者的关注。　　"
	},
	{
		"bookId":"69c5bafd-a612-483e-99ee-f52a4196394e_4",
		"bookImg":"http://imledu.com/static/image/book/zztj.jpg",
		"bookName":"资治通鉴",
		"bookAuthor":"司马光",
		"bookStatus":1,
		"bookTitle":"《资治通鉴》是司马光及其助刘攽、刘怒、范祖禹等根据大量的史料编纂而成的一部编年体史书，记载了上起周威烈士二十三年（公元前403年），下讫后周世宗显德六年（公元959年）共1362年的历史。书中描绘了战略至五代期间的历史发展脉络，探讨了秦、汉、晋、隋、唐等统一的王朝和战国七雄、魏蜀吴三国、五胡十六国、南北朝、五代十国等几十个政权的盛衰之由，生动地刻画了帝王将相们的为政治国、待人处世之道，以及他们在历史旋涡中的生死悲欢。时至今日，《资治通鉴》仍是一本了解和学习中国历史的必读之书。"
	},
	{
		"bookId":"nb_000BOKCL_4",
		"bookImg":"http://imledu.com/static/image/book/hf.jpg",
		"bookName":"哈佛最受欢迎的营销课",
		"bookAuthor":"扬米·穆恩",
		"bookStatus":1,
		"bookTitle":"如今，“丰富”已经不再是人们最渴望的东西。超市货架上的同类商品往往有几十种之多，而且每个商家都宣称他们自己的商品是“更新、更好”的。疯狂的竞争促使商家面面俱到地改善产品弱点，企业之间互相追逐，最终导致商品平均水平提高，但严重趋同化。而面对眼花缭乱的产品，消费者很难区分其细微的差别，同时不计其数的营销方式反而会使消费者对商家的宣传表现出冷淡、困惑和怀疑。作者认为，企业要想从嘈杂混乱中脱颖而出，赢得消费者的忠诚，不应在不足的方面追赶其他品牌，而要做相反的事情——加强优势，以此拉开与竞争者的距离。有所取舍，不仅是差异化的标志，更是优秀的标志。本书通过对Google、捷蓝航空、宜家、Mini Cooper、红牛、Wii游戏机等品牌成功案例的研究，告诉企业如何在“相同”中寻找“不同”：逆向品牌战略：减少服务项目、提高服务质量；跨行业品牌战略：彻底忽视既有的类别定义，把消费者从习惯性的消费节奏中拉出来；敌对品牌战略：欲擒故纵，不以传统方式进行营销，甚至有一点反营销，拒绝使用吸引顾客的传统理念。"
	},
	{
		"bookId":"nb_000BOICD_4",
		"bookImg":"http://imledu.com/static/image/book/kbsbs.jpg",
		"bookName":"课本上不说的历史",
		"bookAuthor":"《看历史》杂志",
		"bookStatus":1,
		"bookTitle":"《课本上不说的历史：中学生笔下的百年家国记忆》是《看历史》杂志携手全国500所中学，历时3年倾力打造的口述历史图书。《课本上不说的历史》以发现、记录和传播“我们身边的历史”为宗旨，吸引了超过10000人热情参与，1000多位教师、教研员参与组织，100多名学者、媒体人倾力支持，将一个简单的想法变成了一场拒绝遗忘的公民写史运动。我们从近万篇稿件中精挑细选出31篇佳作结集出版，希望将一份份跨越百年的真实家国记忆凝聚成一本见证光荣与屈辱的普通中国人心灵史。翻开《课本上不说的历史》，你将看到一个不一样的中国！战乱中流离失所的农民、历经坎坷的中共地下党家属、飘零台湾的孤独老兵、一心梦想上大学的“黑五类”才女、漂泊南洋的“自梳女”、历经政治风暴摧残的工商业者、突遭教派冲突的回民家族、被打倒的穷困落魄的地主家庭、为生活所迫的底层打工者、改革初期生活在夹缝中的个体户、经历自豪与失落的国企下岗职工……如果我们能以爱的名义，忠实地记录我们的亲人，那不就是上个世纪的社会主义时期的人们的命运史吗？"	
	},
	{
		"bookId":"nb_000BOGDT_4",
		"bookImg":"http://imledu.com/static/image/book/jxrg.jpg",
		"bookName":"九型人格与领导力",
		"bookAuthor":"金杰·拉皮德·伯格达",
		"bookStatus":1,
		"bookTitle":"《九型人格与领导力》：一本有关如何建立理想团队、成为卓有成效的领导者的好书。九型人格是地球上最古老的人类发展体系，是一种深层次了解人的方法和学问。它能够帮助人们自我觉察同时了解他人。由于企业的生存依赖于人们之间的合作，九型人格在管理界的作用也不可小觑。伯格达博士以她组织发展与咨询经验的深厚背景，撰写了《九型人格与领导力》，为担任中高层管理者提供了绝佳建议，告诉他们如何发挥自己的特色魅力，做一名个性鲜明，有明确处世风格，高效率的管理者。在管理中常见的问题是“我们的部门精英有着五花八门的个性，如何将他们团结在一起”或是“我应该具备怎样的管理风格”，答案是“认识你自己”。不能因为一个人的人格类型来决定是否雇用他，也不要盲目效仿别人的管理经验。《九型人格与领导力》帮你运用九型人格体系将帮助你了解自己、了解他人的真实状况，在管理层面游刃有余，建立自己的管理风格，让员工各显神通。"	
	},
	{
		"bookId":"nb_000BOBXF_4",
		"bookImg":"http://imledu.com/static/image/book/tyxlx.jpg",
		"bookName":"拖延心理学2（用拖延方程式战胜与生俱来的行为顽症）",
		"bookAuthor":"皮尔斯·斯蒂尔",
		"bookStatus":1,
		"bookTitle":"《拖延心理学2：用拖延方程式战胜与生俱来的行为顽症》是心理学家、世界上最著名、最有影响力的拖延心理学研究者之一——皮尔斯?斯蒂尔的著作，已成为众多知名高校和知名企业的培训用书。这是一本最新、最全的拖延心理学研究著作。作者皮尔斯从801项研究中，总结出了影响拖延的三个因素——期望、价值、时间，并总结出了著名的拖延方程式：（期望×价值感）÷（冲动×推迟）。也就是说，只要相信自己能完成，认为完成这个任务的好处很有价值，而且能克制自己分心，有时间紧迫感，就能使做事动机剧增，战胜拖延。这是一本最新、最全、最好用的战拖手册。无论你的拖延症多么严重，只要你能透彻地理解拖延方程式的含义，就能战胜拖延。"	
	},
	{
		"bookId":"nb_000BOBVN_4",
		"bookImg":"http://imledu.com/static/image/book/glzh.jpg",
		"bookName":"管理智慧(妙趣横生的管理学通识读本)",
		"bookAuthor":"谢明",
		"bookStatus":1,
		"bookTitle":"本书最大的特色在于两个字——“智”与“趣”。在本书中，管理知识与科学实验和生活故事巧妙结合，赋予管理学无限趣味与活力。实验生动有趣、寓意深刻，故事短小精悍、富有哲理。全书图文并茂、寓教于乐，内容涉及管理知识的方方面面，从管理理念到管理方法，从管理心理到管理沟通，从管理思维到管理决策，从生活管理到社会管理，从企业管理到政府管理。小实验，大启迪，小故事，大道理——无论你从事何种类型的工作，你都能从本书中得到一些有益的启示。"	
	},
	{
		"bookId":"nb_000BOBSZ_4",
		"bookImg":"http://imledu.com/static/image/book/tdjdyq.jpg",
		"bookName":"态度决定一切（人生最伟大投资就是投资自己的态度）",
		"bookAuthor":"凯斯·哈瑞尔",
		"bookStatus":1,
		"bookTitle":"积极的态度虽然不能改变你的出身，却能帮你超越出身的局限。通过积极的学习开阔你的眼界，改善你的技能，能够有效提升你的个人生活水平和职业生涯。在本书中，凯斯·哈瑞尔现身说法，用10个简明的步骤，教你如何辨明、修正自己的态度，并将正确的态度转化为立即的行动。"	
	}
]
